<script>$('#menu-item-2').addClass('main-menu-active');</script>
<div class="container">
<span style='text-align: center;'><h1>ТОО "Paloma service"</h1></span>
<a href="http://isoft.kz"><img src="index/images/ISOFT_LOGO.jpg" style="clear:left; width: 200px;height:100px;float:right;margin: 1em 1em 1em 0"></a>
<img src="index/images/paloma_service.png" style="width: 200px;float:left;margin: 1em 1em 1em 0">
<p>Наша компания ТОО "Paloma service" специализируется на разработке программного обеспечения.
Основная часть нашей работы это разработка программного обеспечения компании <a href="http://isoft.kz">ТОО "ISOFT"</a>.</p>
<p><h2>Нами разработаны, а так же поддерживаются такие продукты как:</h2></p>
<ul class='my-list' style="margin-left : 10em;">
<li>ISOFT Ресторан Front Office V3</li>
<li>ISOFT Отель</li>
<li>ISOFT Учет рабочего времени</li>
<li>ISOFT ТСД для WinCE</li>
<li>ISOFT ТСД для Dos</li>
<li>Драйвер весов для metler</li>
<li>Драйвер интеграции фронт офиса(ШТРИХ-М кассир) с банковским терминалом оплаты картой</li>
<li>Кассы для автоматизации парковочной системы</li>
<li>и другие</li>
</ul>
<p>
Имея обширный опыт в сфере автоматизации торговли, мы пришли к выводу, что преимущества Облачной автоматизации намного шире обычной. Преимущества состоят в том, что каналы связи интернет стали достаточно стабильными для работы в онлайн режиме. Надежность хранения данных за счет хранения и дублирования информации на серверах находящихся на разных континентах. Минимальные финансовые затраты на получение доступа к автоматизации. Отсутствие затрат на поддержку системы.<br>
Наша новая задача это организовать возможность автоматизации различных сфер торговли и предоставления услуг в облаках. Первое с чего мы начали это автоматизация сферы общепита и торговли.<br>
</p>
<h2>К нам уже подключены:</h2>
<ul class="my-list">
    <li>Кафе</li>
    <li>Рестораны</li>
    <li>Центры быстрого питания</li>
    <li>Магазины</li>
    <li>Бутики</li>
    <li>Салоны красоты</li>
    <li>Складской учет и учет в разрезе калькуляций</li>
</ul>
<h2>Мы планируем:</h2>
<ul class="my-list">
    <li>Фитнес центры</li>
    <li>Учет рабочего времени</li>
    <li>Отели</li>
</ul>
<p>
Наши клиенты имеют полноценную автоматизацию продаж в онлайн режиме c возможностью выгрузки данных о продажах в 1С.</p>
</div>