<div class="container">
<h1><strong>Официант</strong></h1>
<p><img style="float: right;" src="images/off_bill.png" alt="" width="500" height="300" /></p>
<p>&nbsp;</p>
<p>Наш интерфейс Официант полвзоляет создавать, редактировать счета. Даёт возможность выставлять такие реквизиты счёта как:</p>
<p>- Клиента на которого офрмлять счёт;</p>
<p>- Стол;</p>
<p>- Выставление скидки на счёт;</p>
<p>- Выставления % обслуживания.</p>
<p>Быстро и удобно используя графическую реализацию интерфейса добавлять товары и упрявлять содержимым счёта.</p>             
            </div>
            <div class="container">
<h1><strong>Кассир</strong></h1>
<p><img style="float: left;" src="images/kassir.png" alt="" width="500" height="300" /></p>
<p>&nbsp;</p>
<p>Интерфейс кассира позволит быстро и качественно принять оплату по счетам, как наличным, так и безналичным расчётом. Получить данные об оплаченных и неоплаченных счетах, увидеть результаты работы торговой точки средствами таких отчётов как:</p>
<p>- Акт Реализации;</p>
<p>- Отчёт по счетам;</p>
<p>- Х Отчёт;</p>
<p>- Итоговый отчёт.</p>
<p>Эти отчёты предоставят подробную информацию обо всех действиях продавцов (официантов).</p>          
            </div> 
            <div class="container">
<h1><strong>Фастфуд</strong></h1>
<p><img style="float: right;" src="images/fastfood.png" alt="" width="500" height="300" /></p>
<p>&nbsp;</p>
<p>Используя возможности режима продавца &laquo;Фастфуд&raquo;: продавцы получают возможности не только формировать заказы, печатать счета, но так же принимать оплату по счетам не прибегая к помощи кассира, что существенно ускорит работу торговой точки и сократит ожидание клиентов.</p>      
            </div>      
            <div class="container">
<h1><strong>Администратор</strong></h1>
<p><img style="float: left;" src="images/grafiki.png" alt="" width="500" height="300" /></p>
<p>&nbsp;</p>
<p>Наша администраторская часть позволит Вам управлять работай предприятия: составлять и изменять справочники, добавлять и удалять сотрудников, регулировать права доступа каждого сотрудника Вашей организации, следить за количеством и процентами продаж используя систему графиков и отчётов.</p>
            </div> 
            <div class="container">
<h1><strong>Обмен данными</strong></h1>
<p><img style="float: right;" src="images/vigruzka.png" alt="" width="500" height="300" /></p>
<p>&nbsp;</p>
<p>Обмен данными позволит Вам удобно выгружать результаты работы точек в &laquo;1С Бухгалтерия&raquo; для произведения финансовой отчётности предприятия и проведения других бухгалтерских операций.</p>                
</div>
</div>