<script>$('#menu-item-4').addClass('main-menu-active');</script>
<div class="container">
<span style="text-align: center;"><h1>Партнеры!</h1></span>
<h3 style="color:#3b4255"> ТОО "Rational structure"</h3>
<img src="/index/images/rs.png" alt=""> <br />
<table style="font: 12px Arial;">
    <tr><td width="100">Город:</td><td>Алматы</td></tr>
    <tr><td>Телефон:</td><td>8 (727) 317-17-49, 8 (727)  317-11-86,  8 (705) 127-91-21</td></tr>
    <tr><td>Email:</td><td><a href="mailto:salon365kz@gmail.com">salon365kz@gmail.com</a></td></tr>
</table>
<hr>
<h3 style="color:#3b4255"> ТОО "SOFT IT KAZAKHSTAN"</h3>
<span style="font: 12px Arial;">Компания "SOFT IT KAZAKHSTAN" представляет полный спектр услуг по автоматизации и внедрению учёта на предприятиях. Поставка оборудования, внедрение, сопровождение, обслуживание. У нас всегда в наличии большой ассортимент товаров в категориях:<br /><br />

- POS системы и сенсорные моноблоки<br />
- Чековые принтеры<br />
- Принтеры этикеток<br />
- Сканеры штрих кодов<br />
- Фискальные регистраторы<br />
- Весы с печатью этикетки<br />
- Терминалы сбора данных<br />
<br />
Фискальные регистраторы Штрих-М - надёжность и простота. Наиболее популярный продукт на рынке Казахстана. Собственный Центр Технического Обслуживания, полный цикл - поставка, регистрация, фискализация, обслуживание от 3000 тг в месяц.<br /><br />

Решение для розничной торговли и общепита - автоматизация под ключ от 20000 тенге в месяц! Оборудование и программное обеспечение в аренду с гарантией. От маленького магазина до большого супермаркета, от столовой до крупного ресторана.<br /><br />

Большой опыт работы.</span><br /><br />
<table style="font: 12px Arial;">
    <tr><td width="100">Город:</td><td>Алматы</td></tr>
    <tr><td>Телефон:</td><td>8 (727) 328-28-66</td></tr>
    <tr><td>Email:</td><td><a href="mailto:info@softit.kz">info@softit.kz</a></td></tr>
</table>
<hr>
<!--<span style="text-align: center;"><h1>Пожалуйста, извините!<br>
Данный раздел находится в стадии  тестирования.</h1></span>        
    <h1>Предложения для наших партнеров</h1>
<p>Компания <b>"Paloma Service"</b> развивается вместе со своими партнёрами. У нас разработана гибкая партнёрская программа, которая включает несколько уровней партнёрства:</p>
<ul style="max-width: 1050px; width: 100%!important" class="my-list">
    <h2>Партнёр-кандидат</h2>
    <li>Начальный уровень сотрудничества с <b>"Paloma Service"</b>. Данный статус присваивается партнёрам с количеством подключенных клиентов менее 10. Выплата бонусов на данном уровне не предусмотрена.</li>
    <h2>Партнёр-продавец</h2>
    <li>Партнёр, который осуществляет только продажи системы. Имеет 10 и более подключенных клиентов. Бонусы для партнёра-продавца составляют 10% от поступлений подключенных им клиентов ежемесячно. Поддержка передаётся сервис-партнёру.</li>
    <h2>Сервис-партнёр</h2>
    <li>Партнёр, осуществляющий полный цикл работы с клиентом – продажа и поддержка. Имеет 10 и более подключенных клиентов. Бонусы для сервис-партнёра составляют 10% с прямых продаж и 10% с прямого обслуживания ежемесячно.</li>
    <h2>Управляющий партнёр</h2>
    <li>Продвинутый уровень партнёрства. Кроме прямых продаж и поддержки, управляющему партнёру вверяется кураторство сервис-партнеров. Бонусы составляют 10% с прямых продаж, 10% с прямого обслуживания, а так же 5% за кураторство каждого сервис-партнера ежемесячно.</li>
</ul>-->
</div>